Repository: AJenbo/agcms
Catalog: ag/theme/locale/*/LC_MESSAGES/agcms.po
Languages: da_dk

source: Recived:
da_dk: Modtaget:

source: Yes
da_dk: Ja

source: No
da_dk: Nej

source: % VAT is:
da_dk: % moms udgører:

source: Page could not be found. Try searching for a similar page.
da_dk: Siden kunne ikke findes. Prøv eventuelt at søge efter en lignende side.

source: Contains
da_dk: Indeholder

source: Search
da_dk: Søg

source: Part No.
da_dk: Varenummer

source: Without the words
da_dk: Uden ordene

source: Enhanced:
da_dk: Udvidet:

source: Min price
da_dk: Min pris

source: Max price
da_dk: Max pris

source: Brand:
da_dk: Mærke:

source: All
da_dk: Alle

source: No e-mails to send.
da_dk: Ingen emails at sende.

source: %d e-mail was sent.
da_dk: %d e-Mail blev sendt.

source: Payment
da_dk: Betaling

source: Place order
da_dk: Indsend bestilling

source: Quantity
da_dk: Antal

source: Title
da_dk: Benævnelse

source: unit price
da_dk: á pris

source: * The price cannot be determined automatically, please make sure to describe the exact type in the note field.
da_dk: * Prisen kan ikke automatisk fastsættes, beskriv venligst den eksakte type i notatfeltet for neden.

source: Prefered payment method:
da_dk: Foretrukken betalingsmetode:

source: Credit Card
da_dk: Betalingskort

source: Bank transaction
da_dk: Bank overførsel

source: Mail order
da_dk: Post opkrævning

source: Cash
da_dk: Kontant

source: Delevery:
da_dk: Levering:

source: Mail
da_dk: Post

source: Mail express
da_dk: Ekspres post

source: Pickup in store
da_dk: Afhent i butikken

source: The excact shipping cost will be calculcated as the goods are packed.
da_dk: Den nøjagtige forsendelses pris vil blive udregnet når varerne pakkes.

source: Note:
da_dk: Notat:

source: Continue
da_dk: Fortsæt

source: Recipient
da_dk: Modtager

source: Phone:
da_dk: Telefon:

source: Get address
da_dk: Hent adresse

source: Mobile:
da_dk: Mobil:

source: Name:
da_dk: Navn:

source: Address:
da_dk: Adresse:

source: Postbox:
da_dk: Postboks:

source: Zipcode:
da_dk: Postnr.:

source: City:
da_dk: By:

source: Country:
da_dk: Land:

source: Other delivery address
da_dk: Anden leveringsadresse

source: Attn.:
da_dk: Att:

source: Please send me your newsletter.
da_dk: Ja tak! Send mig jeres nyhedsbrev.

source: Send order
da_dk: Send bestilling

source: I would like to pay via credit card.
da_dk: Jeg ønsker at betale med betalingskort.

source: I would like to pay via bank transaction.
da_dk: Jeg ønsker at betale med bank overførsel.

source: I would like to pay via mail order.
da_dk: Jeg ønsker at betale med postopkrævning.

source: I would like to pay via cash.
da_dk: Jeg ønsker at betale med kontanter.

source: I will pick up the goods in your shop.
da_dk: Jeg henter varerne i butikken.

source: Please send the goods by mail.
da_dk: Send venligst varerne med posten.

source: Please send the order to by mail express.
da_dk: Send venligst varerne med ekspres post.

source: Online order #
da_dk: Online bestilling #

source: has placed an order for the following:
da_dk: har lavet en bestilling på følgende:

source: Delivery address:
da_dk: Lev. adresse:

source: Click <a href="%s">here</a> to expedite the order.
da_dk: <!--%s-->

source: Sincerely the computer
da_dk: Mvh Computeren

source: Order placed
da_dk: Bestilling sendt

source: Thank you for your order, you will recive an email with instructions on how to perform the payment as soon as we have validated that all goods are in stock.
da_dk: Tak for din bestilling, De vil modtage en email med informationer om hvordan De betaler så snart vi har kontrolleret at alle varer er på lager.

source: Ther is no content in the basket!
da_dk: Der er intet indhold på listen!

source: Order #
da_dk: Ordre #

source: Net Amount
da_dk: Nettobeløb

source: Freight
da_dk: Fragt

source: VAT Amount
da_dk: Heraf moms

source: All figures are in DKK
da_dk: Alle beløb er i DKK

source: TO PAY
da_dk: AT BETALE

source: Proceed to the terms of trade
da_dk: Fortsæt til handelsbetingelserne

source: Trade Conditions
da_dk: Handelsbetingelser

source: I hereby agree to the terms of trade
da_dk: Jeg accepterer hermed handelsbetingelserne

source: Error
da_dk: Fejl

source: The payment was rejected at first attempt. Due to security measures at PBS, you must contact the store before you can try to pay again.
da_dk: Betalingen blev afvist under første forsøg. Grundet sikkerhedsforanstaltninger hos PBS, skal de kontakte butikken før de kan forsøge at betale igen.

source: Payment received.
da_dk: Betalingen er modtaget.

source: The payment was received and the package is sent.
da_dk: Betalingen er modtaget og pakken er sendt.

source: Shipment Number:
da_dk: Forsendelsens nummer:

source: The payment is already received in cash.
da_dk: Betalingen er allerede modtaget kontant.

source: The transaction is canceled.
da_dk: Handlen er annulleret.

source: Payment rejected.
da_dk: Betalingen er afvist.

source: An errror occured.
da_dk: Der opstod en fejl.

source: An unknown error occured.
da_dk: Der opstod en ukendt fejl.

source: No Status
da_dk: Ingen status

source: There was an error on the payment page of online invoice #%d!
da_dk: Der opstod en fejl på betalings siden ved online faktura #%d!

source: The communication could not be validated!
da_dk: Kommunikationen kunne ikke valideres!

source: The payment does not exist in our system.
da_dk: Betalingen findes ikke i vores system.

source: A user tried to pay online invoice #%d, which is not in the system!
da_dk: En bruger forsøgte at betale online faktura #%d som ikke findes i systemet!

source: Reciept
da_dk: Kvittering

source: This trade has been canceled or refused.
da_dk: Denne handel er blevet annulleret eller afvist.

source: A customer tried to see the status page for online invoice #%d which is canceled or rejected.
da_dk: En kunde forsøgte at se status-side for online faktura #%d som er annulleret eller afvist.

source: Payment is registered and you ought to have received a receipt by email.
da_dk: Betalingen er registreret og du skulle have modtaget en kvitering via email.

source: A customer tried to see the status page for online invoice #%d, which is already paid.
da_dk: En kunde forsøgte at se status-side for online faktura #%d som allerede er betalt.

source: Error #
da_dk: Fejl #

source: An error occurred during the payment.<br /> Error number:
da_dk: Der opstod en fejl under betalingen.<br /> Fejl nummer:

source: Data was manipulated.
da_dk: Fusk med data.

source: Communication could not be validated as %s was about to pay!
da_dk: Kommunikationen kunne ikke valideres da %s skulle betale!

source: Payment page is not responding.
da_dk: Betalingssiden svarer ikke.

source: Payment page did not answer when %s was about to pay!
da_dk: Betalingssiden svarede ikke da %s skulle betale!

source: Payment was refused by the bank, the card has expired.
da_dk: Betalingen blev afvist af banken, kortet er udløbet.

source: Payment was refused by the bank, %s's card has expired!
da_dk: Betalingen blev afvist af banken, %s's kort er udløbet!

source: Payment was refused by the bank, contact your bank.
da_dk: Betalingen blev afvist af banken, kontakt Deres bank.

source: Payment was refused by the bank, %s must contact his or her bank.
da_dk: Betalingen blev afvist af banken, %s skal kontakte sin bank.

source: Suspected fraud.
da_dk: Mistanke om bedrageri.

source: Denied due to too many payment attempts.
da_dk: Nægtet på grund af for mange betalings forsøg.

source: Payment was refused.
da_dk: Betalingen blev afvist.

source: The payment was refused because the customer has already attempted to pay.
da_dk: Betalingen blev afvist da den allerede er forsøgt betalt.

source: An obligatory field is lacking or is incorrectly formatted.
da_dk: En obligatorisk felt mangler eller er forkert formateret.

source: Incorrect Merchant ID.
da_dk: Forkert forhandler ID.

source: Incorrect amount.
da_dk: Forkert beløb.

source: Was not possible to contact bank.
da_dk: Det var ikke muligt at kontakte banken.

source: Amount too large.
da_dk: Beløbet er for stort.

source: Incorrect date/time format.
da_dk: Forkert dato / tids format.

source: Incorrect purchase date.
da_dk: Forkert købsdato.

source: Payment Type not configured for the Merchant.
da_dk: Betalings type er ikke er konfigureret til forhandleren.

source: Card Payment: Error upon Authorisation or no contact with the bank.
da_dk: Kort betaling: Fejl ved godkendelse eller ingen kontakt med banken.

source: Card Payment: Purchase denied at the bank (the card's validity period has expired), contact the bank.
da_dk: Kort betaling: Køb nægtet i banken (kortets gyldighed er udløbet), kontakt banken.

source: Country for card-issuing bank is not permitted.
da_dk: Land for kortudstedende bank er ikke tilladt.

source: The risk assessment value for the transaction exceeds the permissible value.
da_dk: Risikovurderingsværdien for transaktionen overstiger den tilladte værdi.

source: Card Payment: Card saved/inactivated at the card-issuing bank. E.g. lost, stolen, too many incorrect PIN entry attempts, etc.
da_dk: Kort betaling: Kort gemt/deaktiveret på den kortudstedende bank. F.eks. tabt, stjålet, for mange forkerte PIN-kode indtastnings forsøg, osv.

source: Error Request_type in Order Administration call.
da_dk: Fejl Request_type i administrationsbestillingskald.

source: Amount too high: insufficient balance, card-issuing bank will not allow this amount on this card.
da_dk: Beløb for højt: utilstrækkelig balance, kortudstedende bank vil ikke tillade dette beløb på dette kort.

source: Purchase amount must be greater than zero.
da_dk: Købsprisen skal være større end nul.

source: Denied due to time-out, no response from bank
da_dk: Nægtet, tiden udløb, intet svar fra banken

source: Purchase terminated (by the purchaser).
da_dk: Køb afsluttet (af køberen).

source: Error in order, transaction already registered and paid. This Customer_refno is already registered on another transaction.
da_dk: Fejl i ordren, transaktionen er allerede registreret og betalt. Denne Customer_refno er allerede registreret på en anden transaktion.

source: eKöp: Technical error in communication with Postgirot/Nordea. Please try again later.
da_dk: eKöp: Teknisk fejl i kommunikationen med Postgirot/Nordea. Prøv venligst igen senere.

source: Provided recipient account incorrect.
da_dk: Indgivet modtagerkonti forkert.

source: Provided sending account incorrect.
da_dk: Indgivet sende konto forkert.

source: eKöp: Provided sending account temporarily frozen.
da_dk: eKöp: Indgivet sende konto midlertidigt indefrosset.

source: eKöp: Provided certificate incorrect.
da_dk: eKöp: Indgivet certifikat forkert.

source: eKöp: Account not connected to the service.
da_dk: eKöp: Kontoen ikke er tilsluttet tjenesten.

source: Payment Selection Page/Card Payment Page: Merchant not connected to the service.
da_dk: Betalingsvalgssiden / kortbetalingsside: forhandleren er ikke er tilsluttet tjenesten.

source: Bad Auth_null. Should be YES or NO.
da_dk: Forkert Auth_null. Skal være JA eller NEJ.

source: Bad Capture_now. Should be YES or NO.
da_dk: Forkert Capture_now. Skal være JA eller NEJ.

source: For Order Administration: The status of the transaction does not permit the operation.
da_dk: Ordre administration: Status for transaktionen giver ikke mulighed for handling.

source: For Order Administration: The transaction does not exist.
da_dk: Ordre administration: Ordren eksisterer ikke.

source: Card Payment: Merchant not configured for currency/card type combination... Card type not uploaded, incorrect card type or card-issuing bank declines the card.
da_dk: Kort betaling: Forhandleren er ikke er konfigureret til valuta / korttype kombination ... Korttype er ikke uploaded, forkert korttype eller kortudstedende bank nægter kortet.

source: Bad Track2
da_dk: Forkert Track2

source: Bad MOTO method. Should be PHONE or MAIL
da_dk: Forkert MOTO metode. Bør være telefon eller email

source: Incorrect Customer_refno
da_dk: Inkorrekt Customer_refno

source: Incorrect Version, incorrect format on the version parameters (should be Version=2).
da_dk: Forkert version, forkert format på versionsparametrene (skal være version = 2).

source: Incorrect Version, incorrect format on the version parameters (should be Version=2).
da_dk: Forkert version, forkert format på versionsparametrene (Skal være version=2).

source: Transaction already registered and awaiting a response from the bank.
da_dk: Transaktionen er allerede registreret og afventer svar fra banken.

source: Crediting could not be carried out.
da_dk: Kreditering kunne ikke udføres.

source: Technical error, Auriga ePayment
da_dk: Teknisk fejl, Auriga ePayment

source: For Order Administration: The function is not supported.
da_dk: Ordreadministration: Funktionen understøttes ikke.

source: Incorrect format or size on the Response URL.
da_dk: Forkert format eller størrelse på respons URL.

source: Incorrect Currency code.
da_dk: Forkert valuta kode.

source: Incorrect Language Code.
da_dk: Forkert sprogkode.

source: Incorrect Comments.
da_dk: Forkerte kommentarer.

source: Incorrect goods description.
da_dk: Forkert beskrivelse af varerne.

source: Customer_refno does not match the Transaction_id.
da_dk: Customer_refno svarer ikke til Transaction_id.

source: Card Payment: Authorisation Reversal could not be carried out.
da_dk: Kort betaling: tilbageførselstilladelse kunne ikke gennemføres.

source: Card Payment: Acquiring could not be carried out (capture).
da_dk: Kort betaling: Erhvervelse kunne ikke udføres (indfanges).

source: Card Payment: Unsuccessful 3-D Secure identification (for Verified by Visa or SecureCode). Card Authorisation is not carried out.
da_dk: Kort betaling: Mislykket 3-D sikkerheds identifikation (som verificeret af Visa eller med sikkerhedskode). Kort anvisning er ikke gennemført.

source: Card Payment: 3-D Secure identification denied due to timeout (for Verified by Visa or SecureCode). Occurs when the cardholder cannot identify themselves within approximately 5 minutes of the start of the transaction. Card Authorisation is not carried out.
da_dk: Kort betaling: 3-D sikkerheds identifikation nægtet på grund af timeout (som verficeret af Visa eller med sikkerhedskode). Opstår, når kortindehaveren ikke kan identificere sig inden for ca 5 minutter efter påbegyndelsen af transaktionen. Kort anvisning er ikke gennemført.

source: Subscription has ended.
da_dk: Abonnement er ophørt.

source: Subscription not found.
da_dk: Abonnement ikke fundet.

source: Subscription not captured, does not have Paid status.
da_dk: Abonnement ikke indfanget, status=har ikke betalt.

source: Subscription not captured, does not have Paid status.
da_dk: Abonnement ikke indfanget, har ikke har betalt status.

source: Payment Selection Page: Incorrect format or size for Cancel URL.
da_dk: Betalingsvalgsside: Forkert format eller størrelse for annullering af URL.

source: Invoice purchase: Incorrect OCR number, e.g. incorrect control digit.
da_dk: Faktura indkøb: Forkert OCR-nummer, f.eks forkerte kontrol cifre.

source: Incorrect length for invoice parameters.
da_dk: Forkert længde for faktura parametre.

source: Incorrect guarantee parameter.
da_dk: Forkert garanti parameter.

source: Incorrect postal code.
da_dk: Forkert postnummer.

source: Invoice purchase: Invalid personal identity number or organisation number.
da_dk: Faktura indkøb: Ugyldigt CPR-nummer eller virksomhedsnummer.

source: <p style="text-align:center;"><img src="images/ok.png" alt="" /></p> <p>Payment is now accepted. We will send your goods by mail as soon as possible.</p> <p>A copy of your order is sent to your email.</p>
da_dk: <p style="text-align:center;"><img src="images/ok.png" alt="" /></p> <p>Betalingen er nu godkendt. Vi sender Deres vare med posten hurtigst muligt.</p> <p>En kopi af Deres ordre er sendt til Deres email.</p>

source: Payment complete
da_dk: Betaling gennemført

source: The customer has approved the payment and the following order must be shipped to the customer.<br /> <br /> Remember to 'expedite' the payment when the product is sent (The payment is first transferred from the customer's account once we hit 'Expedite').
da_dk: Kunden har godkendt betalingen og nedenstående ordre skal sendes til kunden.<br /> <br /> Husk at "ekspedere" betalingen når varen sendes (Betaling overføres først fra kundens konto, når vi trykker "Ekspedér").

source: Ordre %d - Payment complete
da_dk: Ordre %d - Betaling gennemført

source: <p>Date: %s<br /> </p> <table><tr><td></td><td>customer:</td>%s</tr> <tr><td>Email:</td><td><a href="mailto:%s">%s</a></td></tr></table> <p>Payment for your order no. %s is now approved. Your product will be shipped as soon as possible. There will automatically be sent an email with a Track &amp; Trace link where they can follow the package.<br /> </p> <table id="faktura" cellspacing="0"><thead><tr><td class="td1">Number</td><td>Quantity</td><td>Title</td><td class="td3 tal">unit price</td><td class="td4 tal">Total</td></tr></thead><tfoot> <tr style="height:auto;min-height:auto;max-height:auto;"><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Net Amount</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Freight</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td style="text-align:right" class="tal">%d%%</td><td class="tal">Vat Amount</td><td class="tal">%s</td></tr> <tr class="border"><td colspan="2">All figures are in DKK</td><td style="text-align:center; font-weight:bold;">TO PAY </td><td class="tal"><big>%s</big></td></tr></tfoot> <tbody>%s</tbody></table>%s <p>Sincerely the computer<br /> </p> <p>%s<br /> %s<br /> %s<br /> %s %s.<br /> Tel. %s<br /> <a href="mailto:%s">%s</a></p>
da_dk: <p>Dato: %s<br /> </p> <table><tr><td></td><td>Kunde:</td>%s</tr> <tr><td>Email:</td><td><a href="mailto:%s">%s</a></td></tr></table> <p>Betaling for Deres ordre nr. %s er nu godkendt. Deres vare vil blive afsendt hurtigst muligt. Der vil automatisk blive sendt en email med et Track &amp; Trace link hvor de kan følge pakken.<br /> </p> <table id="faktura" cellspacing="0"><thead><tr><td class="td1">Antal</td><td>Benævnelse</td><td class="td3 tal">á pris</td><td class="td4 tal">Total</td></tr></thead><tfoot> <tr style="height:auto;min-height:auto;max-height:auto;"><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Nettobeløb</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Fragt</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td style="text-align:right" class="tal">%d%%</td><td class="tal">Momsbeløb</td><td class="tal">%s</td></tr> <tr class="border"><td colspan="2">Alle beløb er i DKK</td><td style="text-align:center; font-weight:bold;">AT BETALE</td><td class="tal"><big>%s</big></td></tr></tfoot> <tbody>%s</tbody></table>%s <p>Med venlig hilsen<br /> </p> <p>%s<br /> %s<br /> %s<br /> %s %s.<br /> Tlf. %s<br /> <a href="mailto:%s">%s</a></p>

source: Order #%d - payment completed
da_dk: Ordre #%d - Betaling gennemført

source: Denied/interrupted. The payment was denied or interrupted.
da_dk: Nægtet/Afbrudt. Betalingen er nægtet eller afbrudt.

source: Ongoing. Payment awaiting an response from the bank.
da_dk: I gang. Betaling venter på svar fra banken.

source: Canceled. The card payment is shredded by the store before cash in.
da_dk: Annulleret. Kortbetalingen er makuleret af butikken før indløsningen.

source: Commenced. Payment is initiated by the customer.
da_dk: Påbegyndt. Betalingen er initieret af køberen.

source: Authorized. Card payment is authorized; awaiting confirmation and cash in.
da_dk: Autoriseret. Kortbetaling er autoriseret; venter på bekræftelse og indløsning.

source: Cash in failed. Card payments can not be cashed in.
da_dk: Indløsning mislykkedes. Kortbetalingen kunne ikke indløses.

source: Cash-in in progress. Redeeming card payment is currently underway.
da_dk: Indløsning i gang. Indløsning af kortbetalingen er i øjeblikket i gang.

source: Confirmed. The card payments is confirmed and will be cashed in.
da_dk: Bekræftet. Kortbetalingen er bekræftet og bliver indløst.

source: Sent to bank or Svea Ekonomi. Applies only to the Payment Method INVOICE
da_dk: Sendt til Svea Ekonomi banken. Gælder kun for betalingsmetoden INVOICE

source: Attn.: %s - Online invoice #%d : %s
da_dk: Att: %s - Online faktura #%d : %s

source: <p>%s<br /> Click <a href="%s/admin/faktura.php?id=%d">here</a> to open the invoice page.</p> <p><a href="mailto:%s">%s</a><br /> Mobile: %s<br /> Phone: %s<br /> Delivery phone: %s</p> <table id="faktura" cellspacing="0"><thead><tr><td class="td1">Quantity</td><td>Title</td><td class="td3 tal">unit price</td><td class="td4 tal">Total</td></tr></thead> <tfoot><tr style="height:auto;min-height:auto;max-height:auto;"><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Net Amount</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Freight</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td style="text-align:right" class="tal">%d%%</td><td class="tal">VAT Amount</td><td class="tal">%s</td></tr> <tr class="border"><td colspan="2">All figures are in DKK</td><td style="text-align:center; font-weight:bold;">TO PAY</td><td class="tal"><big>%s</big></td></tr></tfoot> <tbody>%s</tbody></table> <p>Sincerely, the computer</p>
da_dk: <p>%s<br /> Klik <a href="%s/admin/faktura.php?id=%d">her</a> for at åbne faktura siden.</p> <p><a href="mailto:%s">%s</a><br /> Mobil: %s<br /> Tlf.: %s<br /> Leverings tlf.: %s</p> <table id="faktura" cellspacing="0"><thead><tr><td class="td1">Antal</td><td>Benævnelse</td><td class="td3 tal">á pris</td><td class="td4 tal">Total</td></tr></thead> <tfoot><tr style="height:auto;min-height:auto;max-height:auto;"><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Nettobeløb</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td>&nbsp;</td><td class="tal">Fragt</td><td class="tal">%s</td></tr> <tr><td>&nbsp;</td><td style="text-align:right" class="tal">%d%%</td><td class="tal">Momsbeløb</td><td class="tal">%s</td></tr> <tr class="border"><td colspan="2">Alle beløb er i DKK</td><td style="text-align:center; font-weight:bold;">AT BETALE</td><td class="tal"><big>%s</big></td></tr></tfoot> <tbody>%s</tbody></table> <p>Mvh Computeren</p>

source: Online Invoice #%d: does't exist
da_dk: Online faktura #%d : eksisterer ikke

source: Order No:
da_dk: Ordre nr:

source: Code:
da_dk: Kode:

source: The code is not correct!
da_dk: Koden er ikke korrekt!

source: Denmark
da_dk: Danmark

source: Norway
da_dk: Norge

source: Sweden
da_dk: Sverige

source: Albania
da_dk: Albanien

source: Algeria
da_dk: Algeriet

source: American Samoa
da_dk: Samoa

source: Anguilla
da_dk: St. Christopher og Nevis

source: Antigua and Barbuda
da_dk: Antigua og Barbuda

source: Armenia
da_dk: Armenien

source: Australia
da_dk: Australien

source: Austria
da_dk: Østrig

source: Azerbaidjan
da_dk: Azerbajdzhan

source: Bahamas
da_dk: Bahama Øerne

source: Belarus
da_dk: Hviderusland

source: Belgium
da_dk: Belgien

source: Bermuda
da_dk: Bermuda Øerne

source: Bosnia-Herzegovina
da_dk: Bosnien Herzegovina

source: Brazil
da_dk: Brasilien

source: British Indian Ocean Territory
da_dk: British Indian Ocean Territories

source: Bulgaria
da_dk: Bulgarien

source: Cambodia
da_dk: Cambodja

source: Cameroon
da_dk: Cameroun

source: Cape Verde
da_dk: Cap Verde Øerne

source: Cayman Islands
da_dk: Cayman Øerne

source: Central African Republic
da_dk: Centralafrikanske Republik

source: Chad
da_dk: Tchad

source: China
da_dk: Kina

source: Colombia
da_dk: Columbia

source: Comoros
da_dk: Comorerne

source: Congo
da_dk: Congo Republikken

source: Croatia
da_dk: Kroatien

source: Cyprus
da_dk: Cypern

source: Czech Republic
da_dk: Tjekkiet

source: Dominica
da_dk: Domenica

source: Dominican Republic
da_dk: Dominikanske Republik

source: East Timor
da_dk: Øst Timor
