Repository: AJenbo/agcms
Catalog: ag/theme/locale/*/LC_MESSAGES/agcms.po
Languages: da_dk

source: Egypt
da_dk: Egypten

source: Equatorial Guinea
da_dk: Equtorial Guinea

source: Estonia
da_dk: Estland

source: Ethiopia
da_dk: Etiopien

source: Falkland Islands
da_dk: Falklands Øerne

source: Faroe Islands
da_dk: Færøerne

source: Fiji
da_dk: Fiji Øerne

source: France
da_dk: Frankrig

source: French Guyana
da_dk: Fransk Guyana

source: French Southern Territories
da_dk: Fransk Syd og Antartic Territories

source: Georgia
da_dk: Georgien

source: Germany
da_dk: Tyskland

source: Great Britain
da_dk: Storbritannien

source: Greece
da_dk: Grækenland

source: Greenland
da_dk: Grønland

source: Guadeloupe (French)
da_dk: Guadelope

source: Guam (USA)
da_dk: Guam

source: Hungary
da_dk: Ungarn

source: Iceland
da_dk: Island

source: India
da_dk: Indien

source: Indonesia
da_dk: Indonesien

source: Iraq
da_dk: Irak

source: Ireland
da_dk: Irland

source: Italy
da_dk: Italien

source: Ivory Coast
da_dk: Elfenbenskysten

source: Kyrgyzstan
da_dk: Kirgizstan

source: Latvia
da_dk: Letland

source: Lebanon
da_dk: Libanon

source: Libya
da_dk: Libyen

source: Lithuania
da_dk: Litauen

source: Macau
da_dk: Macao

source: Macedonia
da_dk: Makedonien

source: Maldives
da_dk: Maldiverne

source: Martinique (French)
da_dk: Martinique

source: Mauritania
da_dk: Mauretanien

source: Moldavia
da_dk: Moldova

source: Mongolia
da_dk: Mongoliet

source: Morocco
da_dk: Marokko

source: Netherlands
da_dk: Holland

source: Netherlands Antilles
da_dk: Nederlandske Antiller

source: New Caledonia (French)
da_dk: Ny Caledonien

source: North Korea
da_dk: Nordkorea

source: Papua New Guinea
da_dk: Papua Ny Guinea

source: Philippines
da_dk: Filippinerne

source: Pitcairn Island
da_dk: Pitcairn Øerne

source: Poland
da_dk: Polen

source: Polynesia (French)
da_dk: Fransk Polynesien

source: Reunion (French)
da_dk: Réunion

source: Romania
da_dk: Rumænien

source: Russia
da_dk: Rusland

source: S. Georgia & S. Sandwich Isls.
da_dk: S. Georgia og S. Sandwich Islands

source: Saint Helena
da_dk: St. Helena

source: Saint Kitts & Nevis Anguilla
da_dk: St. Christopher og Nevis

source: Saint Lucia
da_dk: St. Lucia

source: Saint Pierre and Miquelon
da_dk: St.-Pierre og Miquelon

source: Saint Tome (Sao Tome) and Principe
da_dk: Sao Tomé og Principe

source: Saint Vincent & Grenadines
da_dk: St. Vincent og Grenadinerne

source: Saudi Arabia
da_dk: Saudi Arabien

source: Serbia
da_dk: Serbien

source: Seychelles
da_dk: Seychellerne

source: Slovakia
da_dk: Slovakiet

source: Slovenia
da_dk: Slovenien

source: Solomon Islands
da_dk: Solomon Øerne

source: South Africa
da_dk: Sydafrika

source: South Korea
da_dk: Sydkorea

source: Spain
da_dk: Spanien

source: Switzerland
da_dk: Schweiz

source: Syria
da_dk: Syrien

source: Tadjikistan
da_dk: Tadzhikistan

source: Tonga
da_dk: Tonga Øerne

source: Trinidad and Tobago
da_dk: Trinidad og Tobago

source: Tunisia
da_dk: Tunesien

source: Turkey
da_dk: Tyrkiet

source: Turks and Caicos Islands
da_dk: Turks og Caicos Øerne

source: United Arab Emirates
da_dk: Forenede Arabiske Emirater

source: United States
da_dk: USA

source: Vatican City State
da_dk: Vatikanstaten

source: Virgin Islands (British)
da_dk: Britiske Jomfruøer

source: Virgin Islands (USA)
da_dk: Amerikanske Jomfruøer

source: Wallis and Futuna Islands
da_dk: Wallis og Futuna

source: Add to shopping cart
da_dk: Tilføj til indkøbsliste

source: The address could not be found.
da_dk: Adressen kunne ikke findes.

source: A file or folder with the same name already exists.
da_dk: En fil eller mappe med samme navn eksisterer allerede.

source: Could not create folder, you may not have sufficient rights to this folder.
da_dk: Kunne ikke oprette mappe, du har muligvis ikke rettigheder til denne mappe.

source: An error occurred with the FTP connection.
da_dk: Der opstod en fejl med FTP forbindelsen.

source: The name is invalid.
da_dk: Navnet er ugyldigt.

source: The file could not be moved because the destination folder does not exist.
da_dk: Filen kunne ikke flyttes da destinations mappen ikke eksisterer.

source: The filename is too long.
da_dk: Filnavnet er for langt.

source: A file with the same name already exists. Would you like to replace the existing file?
da_dk: En fil med samme navn eksistere allerede. Vil du erstatte den eksisterende fil?

source: An error occurred with the file operations.
da_dk: Der opstod en fejl ved filhandlingen.

source: A folder with the same name already exists.
da_dk: En mappe med samme navn eksisterer allerede.

source: A file could not be deleted because it is used on a site.
da_dk: Filen kunne ikke slettes da den bliver brugt på en side.

source: The folder could not be deleted, you may not have sufficient rights to this folder.
da_dk: Mappen kunne ikke slettes, du har muligvis ikke rettigheder til denne mappe.

source: Loading
da_dk: Indlæser

source: Folders
da_dk: Mapper

source: New folder
da_dk: Ny mappe

source: Delete folder
da_dk: Slet mappe

source: Add File
da_dk: Tilføj fil

source: Pictures
da_dk: Billeder

source: Files
da_dk: Filer

source: Description:
da_dk: Beskrivelse:

source: Image files
da_dk: Billed filer

source: Videos
da_dk: Videoer

source: Sounds
da_dk: Lyde

source: Documents
da_dk: Dokumenter

source: System files
da_dk: System filer

source: Compressed files
da_dk: Komprimerede filer

source: Unused files
da_dk: Ubrugte filer

source: Wrong id.
da_dk: Forkert id.

source: Can't print.
da_dk: Kan ikke udskrive.

source: Date
da_dk: Dato

source: m/d/Y
da_dk: d/m/Y

source: Our ref.:
da_dk: Vor ref.:

source: Their ref.:
da_dk: Deres ref.:

source: Online Invoice
da_dk: Online faktura

source: Shipping
da_dk: Forsendelse

source: Payment Terms:
da_dk: Betalingsbetingelser:

source: Net cash at invoice reception.
da_dk: Netto kontant ved faktura modtagelse.

source: In case of payment later than the stated deadline, 2% interest will be added per. started months.
da_dk: Ved senere indbetaling end anførte frist, vil der blive debiteret 2% rente pr. påbegyndt måned.

source: Paid online
da_dk: Betalt online

source: Paid via giro
da_dk: Betalt via giro

source: Paid in cash
da_dk: Betalt kontant

source: Sincerely,
da_dk: Med venlig hilsen

source: E-mail address is not valid!
da_dk: Email adressen er ikke gyldig!

source: You have not selected a sender!
da_dk: Du har ikke valgt en afsender!

source: The invoice must be of at at least 1 krone!
da_dk: Fakturaen skal være på mindst 1 krone!

source: Online payment to %s
da_dk: Online betaling til %s

source: <p>Thank you for your order.</p> <p>your online invoice no %d is approved and ready for shipment once the payment is complete.</p> <p>Payment with credit card, is performed by clicking on the link below.</p> <p>Link to payment:<br /> <a href="%s/betaling/?id=%d&amp;checkid=%s">%s/betaling/?id=%d&amp;checkid=%s</a></p> <p>Do you have questions about your order, do not hesitate to contact us.</p> <p>Sincerely,</p> <p>%s<br /> <br />%s <br />%s %s %s<br /> Tel. %s</p>
da_dk: <p>Tak for ordren. Vi vedlægger her et link til en elektronisk faktura.</p> <p>Linket går til vores hovedkontors hjemmeside på huntershouse.dk, faktura #%d:<br /></p> <p>Klik venligst på vedlagte link herunder og udfyld formularen:<br /> <a href="%s/betaling/?id=%d&amp;checkid=%s">%s/betaling/?id=%d&amp;checkid=%s</a></p> <p>Det er en meget stor hjælp for os, - at få en mail, - når du har foretaget betaling via vores betalingssystem.</p> <p>Ønsker du at betale på en anden måde eller blot aflyse handlen, - så oplys også gerne dette via mail.<br /> <br /> </p> <p>Med venlig hilsen</p> <p>%s<br /> %s<br /> %s<br /> %s %s<br /> Tlf. %s</p>

source: Online payment for
da_dk: Online betaling til

source: Unable to sendt e-mail!
da_dk: Kan ikke sende e-mail!

source: You can not send a reminder until the invoice is sent!
da_dk: Du kan ikke sende en rykker før fakturaen er sendt!

source: Electronic Invoice concerning order #
da_dk: Elektronisk faktura vedr. ordre #

source: <hr /> <p style="text-align:center;"> <img src="/images/logoer/jagt-og-fiskermagasinet.png" alt="%s" /> </p> <hr /> <p>This is an automatically generated email reminder:</p> <p>Your goods are ready for delivery / pick-up - but we have not yet <br /> registred, that the payment can be accepted - therefore we are <br /> sending a you a new link to the credit card invoice system <br /> <br /> <a href="%s/betaling/?id=%d&amp;checkid=%s">%s/betaling/?id=%d&amp;checkid=%s</a><br /> </p> <p>When entering your credit card information, - errors may occure <br /> preventing us from noticing the payment - thus causing unnecessary <br /> delays - therefore we include the following notice. </p> <p>It is very helpful and results in a shorter expedite time - if you could <br /> please send us an email when the payment is made. </p>n <p>We would also welcome an email or phone call - if you: <br /> * Experiencing problems with our payment system <br /> * Wish to cancel the order <br /> * Wish to change the order <br /> * Wish to pay by other means - for example, by transfering the amount via home banking. </p> <p>Kind regards <br /> <br /> %s<br /> %s<br /> %s %s<br /> Tel: %s<br /> Fax: %s<br /> <a href="mailto:%s">%s</a></p>
da_dk: <hr /> <p style="text-align:center;"> <img src="/images/web/logo.gif" alt="%s" /> </p> <hr /> <p>Dette er en automatisk genereret rykkermail!</p> <p>Dine varer er klar til forsendelse / afhentning, - men det er endnu ikke <br /> registreret, at betalingen kan godkendes, - derfor sender vi herved <br /> et nyt link til Dankort-fakturasystemet.<br /> <br /> <a href="%s/betaling/?id=%d&amp;checkid=%s">%s/betaling/?id=%d&amp;checkid=%s</a><br /> </p> <p>I forbindelse med indtastning af Dankortoplysningerne, - kan der ske <br /> fejl så vi ikke registrerer betalingen, - derved opstår der unødig <br /> ventetid, - derfor sender vi denne skrivelse.</p> <p>Det er en meget stor hjælp og giver kortere ventetid, - hvis du vil <br /> være venlig at sende os en mail når betalingen er gennemført.</p> <p>Vi modtager også gerne en mail eller telefonopkald, - hvis du:<br /> * Oplever problemer med vores Dankort betalingssystem<br /> * Ønsker at afbestille ordren<br /> * Ønsker at ændre i bestillingen<br /> * Ønsker at betale på anden måde, - f.eks ved overførsel via netbank.</p> <p>Med venlig hilsen<br /> <br /> %s<br /> %s<br /> %s %s<br /> Tel: %s<br /> Fax: %s<br /> <a href="mailto:%s">%s</a></p>

source: A Reminder was sent to the customer.
da_dk: En rykker blev sendt til kunden.

source: The e-mail was not saved in the Sent box! (the server did not respond).
da_dk: Mailen blev ikke gemt i sendt mappen! (serveren svarede ikke).

source: The e-mail was not saved in the Sent box! (the code was rejected).
da_dk: Mailen blev ikke gemt i sendt mappen! (koden blev afvist).

source: The e-mail was not saved in the Sent box! (the folder %s was missing).
da_dk: Mailen blev ikke gemt i sendt mappen! (mappen %s manglede).

source: Online Invoice #
da_dk: Online faktura #

source: Remove Line
da_dk: Fjern linje

source: Are you sure you want to cancel this Invoice?
da_dk: Er du sikker på du vil annullere denne faktura?

source: eCode:
da_dk: eKode:

source: Newly created
da_dk: Nyoprettet

source: Is sent to the Customer.
da_dk: Er sendt til kunden.

source: Locked for editing
da_dk: Låst for redigering

source: Ready to expedite
da_dk: Klar til ekspedering

source: Error during the payment
da_dk: Fejl under betalingen

source: , payment was interrupted.
da_dk: , betalingen er nægted eller afbrudt.

source: Canceled
da_dk: Annulleret

source: Payment declined
da_dk: Betaling afvist

source: Does not exist in the system
da_dk: Findes ikke i systemet

source: No one
da_dk: Ingen

source: Phone 1:
da_dk: Tlf. 1:

source: Phone 2:
da_dk: Tlf. 2:

source: Entered amount includes VAT
da_dk: Indtastet beløb er med moms

source: Expedite
da_dk: Ekspeder

source: Reject
da_dk: Afvis

source: Save
da_dk: Gem

source: Lock
da_dk: Lås

source: Print
da_dk: Udskriv

source: Create new
da_dk: Opret ny

source: Copy to new
da_dk: Kopier til ny

source: Cancel
da_dk: Annullér

source: Send to customer
da_dk: Send til kunden

source: Send reminder!
da_dk: Send rykker!

source: Invoice list
da_dk: Faktura liste

source: Year:
da_dk: År:

source: Month:
da_dk: Måned:

source: Clerk:
da_dk: Ekspedient:

source: May
da_dk: Maj

source: Oct
da_dk: Okt

source: Current
da_dk: Aktuelle

source: Completed
da_dk: Afsluttet

source: New
da_dk: Ny

source: Locked
da_dk: Låst

source: Ready
da_dk: Klar

source: Expedited
da_dk: Ekspederet

source: Rejected
da_dk: Afvist

source: Created
da_dk: Oprettet

source: Responsible
da_dk: Ansvarlige

source: Amount
da_dk: Beløb

source: Sent
da_dk: Sendt

source: Sent to customer
da_dk: Sendt til kunden

source: Advanced Search
da_dk: Avanceret søgning

source: Validate
da_dk: Validér

source: Invoice validation
da_dk: Faktura godkendelse

source: Payment methode
da_dk: Betalingsmetode

source: Pay date
da_dk: Betalings dato

source: Unknown
da_dk: Ukendt

source: Approve
da_dk: Godkendt

source: Move file
da_dk: Flyt fil

source: Click on the folder where you want to move the file '%s'.
da_dk: Klik på den mappe, hvor du vil flytte filen "%s" til.

source: Click the plus sign above to see the subfolders.
da_dk: Klik på plustegnet ovenfor for at se undermapper.

source: File upload
da_dk: Fil-opload

source: Edit picture
da_dk: Rediger billed

source: Rotate counterclockwise
da_dk: Roter mod uret

source: Rotate clockwise
da_dk: Roter med uret

source: Flip horizontally
da_dk: Spejlvend horisontalt

source: Flip Vertically
da_dk: Spejlvend verticalt

source: Clip
da_dk: Klip

source: You must enter a search word.
da_dk: Du skal indtaste et søge ord.

source: Icon:
da_dk: Ikon:

source: Find pictures
da_dk: Find billeder

source: Remove picture
da_dk: Fjern billede

source: Sort subcategories:
da_dk: Sorter underkategorier:

source: Alphabetically
da_dk: Alfabetisk

source: Manually
da_dk: Manuelt

source: Contact:
da_dk: Kontakt:

source: Display:
da_dk: Visning:

source: Hide
da_dk: Skjul

source: Gallery
da_dk: Galleri

source: List
da_dk: Liste

source: The page does not exist
da_dk: Siden eksisterer ikke

source: Edit page #
da_dk: Rediger side #

source: Search word (separate search words with a comma 'Emergency Blanket, Emergency Blanket'):
da_dk: Søge ord (separere søge ord med et komma "Emergency Blanket, Redningstæppe"):

source: Find image
da_dk: Find billede

source: Price:
da_dk: Pris:

source: Before
da_dk: Før

source: Indicative price
da_dk: Vejledende pris

source: Should cost
da_dk: Burde koste

source: Price
da_dk: Pris

source: From
da_dk: Fra

source: Used
da_dk: Brugt

source: Other:
da_dk: Andet:

source: SKU:
da_dk: Varenummer:

source: None
da_dk: Ingen

source: All others
da_dk: Alle de andre

source: Lists:
da_dk: Lister:

source: Edit
da_dk: Rediger

source: Delete row
da_dk: Slet række

source: Remove binding
da_dk: Fjern binding

source: Create binding
da_dk: Opret binding

source: Accessories:
da_dk: Tilbehør:

source: Add accessories
da_dk: Tilføj tilbehør

source: Edit frontpage
da_dk: Rediger Forsiden

source: Sort maincategories:
da_dk: Sorter hovedkategorier:

source: Edit %s
da_dk: Rediger %s

source: Create new requirement
da_dk: Opret nyt krav

source: Edit %s sorting
da_dk: Rediger %s sortering

source: New Item:
da_dk: Nyt punkt:

source: List sorting
da_dk: Liste sortering

source: Create new sorting
da_dk: Opret ny sortering

source: Address Book
da_dk: Adressebog

source: Name
da_dk: Navn

source: Phone
da_dk: Tlf.

source: Delete
da_dk: Slet

source: Edit contact person
da_dk: Rediger kontakt person

source: Postal Code:
da_dk: Post nr.:

source: Private phone:
da_dk: Privat tlf.:

source: Mobile phone:
da_dk: Mobil tlf.:

source: Receive newsletters.
da_dk: Modtag nyhedsbreve.

source: Interests:
da_dk: Interesser:

source: Maintenance
da_dk: Vedligeholdelse

source: Removing news subscribers without contact information
da_dk: Fjerner nyheds tilmeldinger uden kontakt oplysninger

source: Removing bindings to pages that do not exist
da_dk: Fjerner bindinger til sider der ikke eksisterer

source: Removing accessories that do not exist
da_dk: Fjerner tilbehør der ikke eksisterer

source: Searching for pages without bindings
da_dk: Søger efter sider uden bindinger

source: Searching for pages with illegal bindings
da_dk: Søger efter sider med ulovlige bindinger

source: Searching for orphaned lists
da_dk: Søger efter løse lister

source: Searching for orphaned rows
da_dk: Søger efter løse rækker

source: Searching for orphaned categories
da_dk: Søger efter løse kategorier

source: Searching for cirkalur linked categories
da_dk: Søger efter cirkulære katagorier

source: Searching for illegal e-mail adresses
da_dk: Søger efter ulovlige e-mail aresser

source: Removes not existing files from the database
da_dk: Fjerner ikke eksisterende filer fra databasen

source: Checking the file names
da_dk: Kontrollerer filnavne

source: Checking the folder names
da_dk: Kontrollerer mappe navne

source: Deleting temporary files
da_dk: Sletter midlertidige filer

source: Retrieving the size of the files
da_dk: Henter størelsen på filerne

source: Optimizing the database
da_dk: Optimerer databasen

source: Getting Database Size
da_dk: Henter database størelse

source: The scan took %d seconds.
da_dk: Scanningen tog %d sek.

source: Server consumption
da_dk: Server forbrug

source: Get e-mail consumption
da_dk: Hent email forbrug

source: Delayed e-mails %d/%d
da_dk: Forsinkede emails %d/%d

source: E-mail: %s #%d is not valid
da_dk: Email: %s #%d er ikke gyldig

source: The following e-mail addresses are not valid
da_dk: Følgende email adresser er ikke gyldige

source: The following rows have no lists:
da_dk: Følgende rækker er uden lister:

source: The following pages have no binding
da_dk: Følgende sider har ikke nogen binding

source: The following categories are orphans:
da_dk: Følgende kategorier er løse:

source: The following categories have no binding
da_dk: Følgende kategorier har ingen binding

source: The following categories are tied in itself:
da_dk: Følgende kategorier er bundet under sig selv:

source: The following %d files must be renamed:
da_dk: Følgende %d filer skal omdøbes:

source: The following files must be renamed
da_dk: Følge filer skal omdøbes

source: The following %d files are in a folder that needs to be renamed:
da_dk: Følgende %d filer er i en mappe der skal omdøbes:

source: The following folders must be renamed
da_dk: Følgende mapper skal omdøbes

source: The following lists are orphans:
da_dk: Følgende lister er løse:

source: The following lists are not tied to any page
da_dk: Følgende lister er ikke bundet til nogen side

source: The following pages are both active and inactive
da_dk: Følgende sider er både aktive og inaktive

source: Search word (separate search words with a comma 'Emergency Blanket, Rescue Blanket'):
da_dk: Søge ord (seperer søge ord med et komma "Emergency Blanket, Redningstæppe"):

source: Frontpage
da_dk: Forsiden

source: Inactive
da_dk: Inaktive

source: Select location:
da_dk: Vælg placering:

source: Create category
da_dk: Opret kategori

source: Overview
da_dk: Oversigt

source: You must enter a name and choose a location for the new category.
da_dk: Du skal indtaste et navn og vælge en placering til den nye kategori.

source: You must enter a name and a text of the requirement.
da_dk: Du skal indtaste et navn og en tekst til kravet.

source: Find and replace
da_dk: Søg og erstat

source: This function affects all pages.
da_dk: Denne funktion påvirker alle sider.

source: Find:
da_dk: Søg:

source: Replace:
da_dk: Erstat:

source: List of brands
da_dk: Mærkeliste

source: Add brand
da_dk: Tilføj mærke

source: Edit the brand %d
da_dk: Rediger mærket %d

source: Save brand
da_dk: Gem mærke

source: You must enter a name.
da_dk: Du skal indtaste et navn.

source: Requirements list
da_dk: Kravliste

source: The binding does not exist.
da_dk: Bindingen eksisterer ikke.

source: The binding already exists.
da_dk: Bindingen eksisterer allerede.

source: The category can not be placed under itself.
da_dk: Kategorien kan ikke placeres under sig selv.

source: Save page
da_dk: Gem siden

source: Save category
da_dk: Gem kategori

source: Save contact
da_dk: Gem kontakt

source: Save requirement
da_dk: Gem krav

source: Save list
da_dk: Gem liste

source: Save e-mail
da_dk: Gem email

source: Log out
da_dk: log ud

source: Create page
da_dk: Opret side

source: Skip to page
da_dk: Spring til side

source: Lists
da_dk: Lister

source: Requirements
da_dk: Krav

source: Brands
da_dk: Mærker

source: Tools
da_dk: Værktøjer

source: Open file manager
da_dk: Åben fil håndtering

source: Newsletters
da_dk: Nyhedsbreve

source: Users and Groups
da_dk: Brugere og grupper

source: Catalog labels
da_dk: Kataloglabels

source: Invoices
da_dk: Fakturas

source: Create account
da_dk: Opret konto

source: All fields must be filled.
da_dk: Alle felter skal udfyldes.

source: The passwords does not match.
da_dk: Adgangskoderne er ikke ens.

source: Full name:
da_dk: Fulde navn:

source: User name:
da_dk: Brugernavn:

source: Password:
da_dk: Adgangskode:

source: Repeat password:
da_dk: Gentag adgangskode:

source: The passwords doesn't match.
da_dk: Adgangskoderne er ikke ens.

source: Username already taken.
da_dk: Brugernavnet er allerede i brug.

source: New user
da_dk: Ny bruger

source: has created an account for the administrator page. An administrator needs to confirm the accound or reject it.
da_dk: har oprettet en konto til administrator siden. En administrator skal bekræfte konto eller afvise den.

source: en
da_dk: da

source: Your account has been created. An administrator will evaluate it shortly.
da_dk: Din konto er blevet oprettet. En administrator vil evaluere den om kort tid.

source: You can't change your own access level
da_dk: Du kan ikke ændre dit egent adgangs niveau

source: Incorrect password.
da_dk: Forkert adgangskode.

source: You do not have the requred access level to change the password for other users.
da_dk: Du har ikke de nødvendige rettigheder til at ændre adgangskoden for denne bruger.

source: You do not have the requred access level to change this user.
da_dk: Du har ikke de nødvendige rettigheder for at ændre denne bruger.

source: Last online:
da_dk: Sidst online:

source: Access level:
da_dk: Adgangsniveau:

source: No access
da_dk: Ingen adgang

source: Non administrator
da_dk: Ikke-administrator

source: User
da_dk: Bruger

source: New password:
da_dk: Ny adgangskode:

source: Do you realy want to delete the user '%s'?
da_dk: Ønsker du virkelig at slette brugeren "%s"?

source: Last online
da_dk: Sidst online

source: Never
da_dk: Aldrig

source: %s minuts ago
da_dk: %s minutter siden

source: %s houres ago
da_dk: %s timer siden

source: %s dayes ago
da_dk: %s dage siden

source: The newsletter has already been sent!
da_dk: Nyhedsbrevet er allerede afsendt!

source: Edit newsletter
da_dk: Rediger nyhedsbrev

source: Sender:
da_dk: Afsender:

source: Select sender
da_dk: Vælg afsender

source: Recipient:
da_dk: Modtager:

source: Restrict recipients to:
da_dk: Begræns modtagere til:

source: Number of recipients:
da_dk: Antal modtagere:

source: Subject:
da_dk: Emne:

source: Create new newsletter
da_dk: Opret nyt nyhedsbrev

source: The file can not be deleted because it is used on a page.
da_dk: Filen kan ikke slettes da den bliver brugt på en side.

source: There was an error deleting the file, the file may be in use.
da_dk: Der opstod en fejl under slettningen af filen, filen er muligvis i brug.

source: User:
da_dk: Bruger:

source: Lost password?
da_dk: Glemt adgangskode?
